<template lang="pug">
main.main
    section
        app-feature(:content="ambassadorContent")
    section.section
        .container
            .section-heading
                h4.section-heading__title Заражаем смехом - это самая полезная эпидемия на свете
            .section-content
                .about
                    .about__text
                        p Дмитрий Ефимов - мотивирующий тренер, спикер, амбассадор Йоги смеха (Laughter Yoga International) в России - родился 10 марта 1978 года в посёлке Белая Гора, административном центре Абыйского улуса Республики Саха (Якутия).
                        p Здесь, в трёх часах полёта от мирового полюса холода – Оймякона, Дмитрий закончил школу. В социальных сетях Дмитрий называет местом рождения - Монте Бланко, что, собственно, и есть – Белая Гора.
                        p Закалённый 65-градусными морозами и упорными тренировками Ефимов поступил на факультет физкультуры и спорта педагогического института Якутского государственного университета и успешно закончил его. Затем были аспирантура университета Российской академии образования и Российская академия государственной службы при Президенте РФ. Осенью 2018 года планирует продолжить образование в бизнес-школе Сколоково.
                        p Дмитрий Ефимов - чемпион России и Европы по восточным боевым искусствам шорай-до-кэмпо и ген-син-кан, обладатель черного пояса первого дана, чемпион Республики Саха по вольной борьбе. Чемпионский титул на европейском первенстве завоевал в 18 лет. После получения диплома об окончании в конце 90-х годов вуза работал в Якутии тренером по единоборствам – сенсеем.
                        p В 2001 году по окончании аспирантуры университета РАН 23-летний Дмитрий работает помощником министра спорта Республики Саха. Организовал показательные выступления в рамках спортивных игр «Дети Азии» Брюса Хлебникова. Именно тогда на стадионе Туймаада юный атлет поставил рекорд, занесенный в книгу Гиннеса. Он привёл в движение кран «Като» весом около 40 тонн, привязанный к его к волосам.
                        p Почти 10 лет Д. Ефимов был ведущим продюсером в республике. Работал арт-директором актера Мухтара Гусенгаджиева, гимнастки Ирины Чащиной, теннисистки Анастасии Мыскиной, певца Дена Петрова. Благодаря его энергии жители Якутии смогли увидеть выступления реперов Децела и Гуфа, групп «Касты», «Квест пистолс».
                        p В фокусе интереса Дмитрия всегда находились социальные проекты: первый в Якутии фестиваль боевых искусств Power of Spirit, республиканская фитнес-конвенция, спортивное шоу «Олимпийские звезды» с участием Алины Кабаевой, Ирины Чащиной, Ляйсан Утяшевой и многие другие. В 2009 году инициированный Ефимовым проект «Читающая Якутия» стал ярким событием для жителей Якутска. Творческие вечера и автограф-сессии известных российских писателей: Дмитрия Глуховского, Андрея Геласимова, Сергея Лукьяненко, организованные продюсерским центром «Аврора» Дмитрия Ефимова собирали сотни ценителей литературы. Спортивный проект того же года «Будущие чемпионы» сделал возможными для якутских ребят тренировки и мастер- классы выдающихся российских спортсменов: Алексея Немова, Татьяны Навки, Игоря Колыванова, Екатерины Гамовой, Натальи Назаровой, Дмитрия Носова, Алексея Тищенко.
                        p Как автор крупных социально значимых проектов «Читающая Якутия» и «Будущие чемпионы», Ефимов в 2010 году назван лауреатом премии «Якутянин года». С 2011 года Дмитирий – генеральный директор футбольного клуба «Якутия». В 2012 году стал пиар-директором ресторана. С 2013 года - директор компании Toonidee Entertainment. Основными направлениями деятельности студии были производство анимационных проектов, телевизионных программ, кино и телесериалов, рекламных видеороликов, спецэффектов для кино и телевидения. В портфолио творческой команды: телевизионное шоу «Бессмертное кино» и Level Uр для телеканала 2х2, рубрика «Новости интернета от АнаТРОЛЛия» (телеканал ТНТ), создание спецэффектов для сериалов «ЧОП», «Сена», «Стартаперы». В конце 2015 года, компания выпустила серию детских образовательных книг, основных на технологии дополненной реальности. 
                        p Среди партнеров анимационной студии - Газпроммедиа, Камеди клаб продакшен, Гуд стори медиа, киностудия Амедиа, МЧС, Российская академия образования и другие.
                        p С 2017 года Дмитрий Ефимов - сертифицированный тренер международного класса по Йоге смеха, официальный представитель Laughter Yoga International в России, создатель клуба «Харрррррррашо».
                        p Доктор смеха, как называют Дмитрия журналисты, избавляющий людей от стресса от депрессий, возвращающий здоровье и иммунитет, родился болезненным мальчиком. Бронхиальная астма в условиях якутского климата – прогнозы врачей были самыми мрачными. Но, к счастью, медики ошиблись. Полярная ночь и запредельно низкие температуры зимой не просто закалили мальчика, они сделали его несгибаемым оптимистом, настроенным на победу в любом начинании.
                        p Дмитрий – наследник двух славных родов. Его предок по отцу был первым князем Эльгетского улуса, территория которого равнялась 2% площади современной России. Материнской род Мотовиловых внёс немалый вклад в историю страны. Достаточно назвать Николая Мотовилова, описавшего житие Серафима Саровского и Анну Ахматову. Шаманы тоже были среди предков Дмитрия – как без этого.
                        p Он и сам умеет материализовать мечты, следуя словам Пауло Коэльо: если ты чего-то хочешь, то этого хочет вся Вселенная. Иначе как бы ему удалось вместе с Коэльо на Байкале вести беседы за бокалом вина? Так совпало, что Дмитрий делал фитнес-конвенцию в Иркутске тогда же, когда у Коэльо была запланирована автограф-сессия. Дальше – дело техники и мистики. По гороскопу Дмитрий – Рыба, а по году – Лошадь. Мама Евгения Дмитриевна называет сына Морским коньком. Море – их общая любовь. Путешествия Кусто пробуждали воображения школьника, живущего на полюсе холода. Сейчас Дмитрий – заядлый путешественник, а мама – его частный попутчик.
                        p Совсем недавно Дмитрий нырял в Мексиканском заливе вместе с китовой акулой. Это самая большая акула на земле. И, хотя питается она планктоном, огромная пасть на расстоянии вытянутой руки – испытание не для слабонервных. Сейчас Дмитрий тренируется для погружения без акваланга. А ещё готовит себя к рекорду Гиннеса по продолжительности смеха. На сегодня самый долгий сеанс веселья - 1 час 40 минут – принадлежит эфиопу Белачу Гирма. Позднее он пытался побить свой рекорд и хохотать 2 часа, но результат не засчитали. Смеяться 2 часа - это большая физическая нагрузка, поэтому Дмитрий серьёзно тренируется: бегает часовой кросс, смеётся без пауз на время. Планирует привлечь к подготовке тренеров по легкой атлетике, Йоге Пранаяма, фридайвингу и даже преподавателей по вокалу, чтобы развить дыхательную систему и диафрагму.
                        p Уникальная методика Йоги смеха завоёвывает все больше сторонников. И всё же вопрос: как можно смеяться без причины, это же неестественно, - задают довольно часто. Дмитрия Ефимова приглашают экспертом по смехотерапии на телеэфиры. Он принимал участие в программах «Мужское и женское», «Доброе утро» на Первом канале и в ток-шоу «Пусть говорят». Концепция Йоги смеха разработаны индийским доктором Маданом Катарией. Именно он превратил в действенную практику научный вывод о том, что человеческий организм не различает искусственный и естественный смех. По какому бы поводу вы ни смеялись, в организме включаются одинаковые химические процессы, и мозг вырабатывает гормон счастья. Первое занятие по уникальной методике прошло в 1995 году в парке в Мумбаи всего с 5-ю участниками. С того момента, техники Йоги смеха начали быстро распространяться по миру. Теперь существуют тысячи клубов Йоги смеха более чем в 65 странах мира.
                        p На занятиях ученики смеются, не полагаясь на юмор или шутки, а лишь следуя инструкции тренера. Разработанные игровые и интерактивные групповые упражнения «запускают» смех. Участники смотрят друг на друга, раскрепощаются. И вот уже вся аудитория по-настоящему, заразительно смеётся. Йога смеха сочетает в себе сам смех и практику дыхательных упражнений из традиционной йоги, благодаря которым тело и мозг обильно насыщаются кислородом. Чтобы получить пользу для здоровья от смеха необходимо непрерывно смеяться в течении 10-15 минут. Поскольку в Йоге смеха, смех - это упражнение, его можно продлевать на любое время. А вот «естественный юмористический смех» кратковременен и его недостаточно для биохимических и физиологических изменений в нашем теле. В классах Йоги смеха каждый может смеяться громко, не опасаясь, что его поведение сочтут неприличным. А чтобы ощутить результат от смеха, он должен быть громким, действующим на диафрагму. Во время занятия ученики не разговаривают для полного раскрепощения, отпускают свои проблемы, отбрасывают все условности и ограничения и смеются, как дети. Которые, кстати, умеют смеяться без искусственных возбудителей, без юмора и комедий.
                        p Йога смеха – доступный и действенный способ вернуть позитивное настроение, избавиться от депрессии, укрепить здоровье и иммунитет, справиться с лишним весом и продлить себе молодость.
                        p Мадан Катариа поставил цель: создать международное сообщество людей, которые верят в любовь и смех, чтобы вернуть мир на планету. Дмитрий Ефимов тоже считает, что злобе и агрессии можно поставить заслон, если поднимать людям настроение и мотивировать их на улыбку. Этому посвящены новые социальные проекты, которые реализуют члены клуба «Харрррррррашо». Проект «Доктор смех» - это мастер-классы по Йоге смеха в больницах, детских домах, интернатах для пожилых людей. Идея объединяет в одну команду, несущую радость, волонтёров, благотворителей, людей бизнес и искусства.
                        p Столько смеха невозможно удержать в стенах помещений – решили в клубе, и оправились в метро. Посмеяться вместе с пассажирами. Так появился проект «Счастливый вагон». Такие акции уже не первый год практикуют в Европе клубы Йоги смеха. В России на это решился пока только Дмитрий Ефимов с единомышленниками. А чтобы их число росло в геометрической прогрессии в клубе «Харрррррррашо» открыли школу тренеров по Йоге смеха, в которую может записаться любой желающий.
    section.section
        .container
            app-primary-form(:type="'callback'")
</template>

<script>
import AppFeature from '~/components/others/AppFeature';
import AppPrimaryForm from '~/components/forms/AppPrimaryForm';
export default {
    layout: 'club',
    head: {
        title: 'Дмитрий Ефимов | Йога смеха'
    },
    components: {
        AppFeature,
        AppPrimaryForm
    },
    data() {
        return {
            ambassadorContent: {
                alignRight: false,
                background: '/img/ambassador-bg.jpg',
                note: 'Тренер амбассадор международной ассоциации <br> Laughter Yoga International <br> Представитель доктора Мадана Катария <br> и Laughter Yoga University в России и СНГ <br> Мотивационный тренер, спикер <br> Эксперт Первого канала и Yoga Journal',
                title: 'МИТЯ ЕФИМОВ <br> АМБАССАДОР СМЕХА',
                subtitle: null,
                hasVideo: true,
                videoSrc: 'https://www.youtube.com/embed/YWLJ0-LMEi4',
                callToAction: null
            },
        }
    }
}
</script>

<style lang="scss">
</style>
